Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/innsyn_i_sametingets_dokumenter.html.tmx
Source language: nob
Languages: smj

source: Innsyn i Sametingets dokumenter
smj: Sámedikke ássje- ja dokumænntagehtjadibme

source: Reglene om innsyn i dokumenter finnes først og fremst i offentlighetsloven.
smj: Dokumænntagehtjadime njuolgadusá gávnnuji åvdemusát almulasjvuodalágan.

source: Hovedregelen er at saksdokumenter er offentlige.
smj: Oajvvenjuolgadus la ássjedokumenta li almulattja.

source: Alle våre dokumenter er dermed offentlige, som ikke etter offentlighetsloven er unntatt offentlighet.
smj: Divna mijá dokumenta li nav almulattja dan mudduj gå ælla tjuoldeduvvam lágan jali lága vuodon.

source: Alle innkomne brev og dokumenter, samt utgående dokumenter skal dermed registreres i Sametingets postliste.
smj: Divna girje ja dokumenta majt oadtjop ja sáddip galggi nav registrieriduvvat Sámedikke poasstalisstaj.

source: Søk etter dokumenter
smj: Åtså dokumentajt

source: Søk etter saker
smj: Åtså ássjij

source: Se møtedokumenter i møteplan
smj: Gehtja tjåhkanimdokumentajt

source: Postlisten og dokumentene publiseres med en forsinkelse på tre dager virkedager, og vil bli på nett i to år.
smj: Poasstalissta ja dokumenta almoduvvi gålmmå doajmmabiejve maŋŋunimijn, ja gávnnuji nehtan guokta jage.

source: Alle kan kreve innsyn i saksdokumenter og journaler.
smj: Gájka máhtti bivddet bessat vuojnnet ássjepáhppárijt.

source: Send spørsmål om innsyn til: samediggi@samediggi.no eller ring tlf +47 78 47 40 00 .
smj: Gatjálvisá gehtjadime birra sáddiduvvi diehki: samediggi@samediggi.no jali riŋŋgu tlf. +47 78 47 40 00 .

source: Sametinget gikk over til fullstendig elektronisk arkiv i 2004, derfor vil alle møtebøker fra 2004 være å finne elektronisk under innsyn:
smj: Sámedigge oattjoj åbbålasj elektronihkalasj arkijvav jagen 2004, ja danen gávnná tjåhkanimgirjijt 2004 rajes elektronihkalattjat dáppe:

source: Her er Sametingets møtebøker fra Sametingets opprettelse i 1989 fram til 2004:
smj: Dánna gávna Sámedikke tjåhkanimgirjijt dat rájes gå Sámedigge ásaduváj 1989 jage rajes 2004 rádjáj:

source: Se møtebøker i perioden 1989-2004
smj: Gehtja Sámedikke tjåhkanimgirjijt ájgegávdan 1989-2004
